tap "filippo.io/age", "https://filippo.io/age"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "age"
brew "asdf"
brew "bat"
brew "chezmoi"
brew "curl"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "gnupg"
brew "go"
brew "graphicsmagick"
brew "graphviz"
brew "imagemagick"
brew "jq"
brew "lua"
brew "luarocks"
brew "neovim"
brew "tmux"
brew "overmind"
brew "pinentry-mac"
brew "ripgrep"
brew "shellcheck"
brew "watchman"
brew "yarn"
cask "chromedriver"
